[
  {
    "navn": "Charcuterie anretning for 1",
    "pris": 120,
    "id": "",
    "overkategori": "Charcuterie",
    "underkategori": "",
    "kortbeskrivelse": "Kokkens udvalg af lækre franske oste, pølser og syltede snacks. Serveres med franks nybagt brød.",
    "langbeskrivelse": "",
    "billede": "anretning1"
  },
  {
    "navn": "Charcuterie anretning for 2",
    "pris": 200,
    "id": "",
    "overkategori": "Charcuterie",
    "underkategori": "",
    "kortbeskrivelse": "Kokkens udvalg af lækre franske oste, pølser og syltede snacks. Serveres med franks nybagt brød.",
    "langbeskrivelse": "",
    "billede": "anretning2"
  },
  {
    "navn": "Luksus Charcuterie anretning for 1",
    "pris": 159,
    "id": "",
    "overkategori": "Charcuterie",
    "underkategori": "",
    "kortbeskrivelse": "Kokkens udvalg af køkkenets absolut bedste franske oste og pølser. Serveres med nybagt fransk brød, saltede- og syltede snacks.",
    "langbeskrivelse": "",
    "billede": "lukanretning1"
  },
  {
    "navn": "Luksus Charcuterie anretning for 2",
    "pris": 245,
    "id": "",
    "overkategori": "Charcuterie",
    "underkategori": "",
    "kortbeskrivelse": "Kokkens udvalg af køkkenets absolut bedste franske oste og pølser. Serveres med nybagt fransk brød, saltede- og syltede snacks.",
    "langbeskrivelse": "",
    "billede": "lukanretning2"
  },
  {
    "navn": "Udvalg af franske oste",
    "pris": 85,
    "id": "",
    "overkategori": "Charcuterie",
    "underkategori": "",
    "kortbeskrivelse": "Kokkens udvalg af 3 gode oste fra det Sydlige Frankrig. Serveres med nødder og oliven.",
    "langbeskrivelse": "",
    "billede": "ost"
  },
  {
    "navn": "Luksus udvalg af franske oste",
    "pris": 110,
    "id": "",
    "overkategori": "Charcuterie",
    "underkategori": "",
    "kortbeskrivelse": "Kokkens udvalg af 5 gode oste fra det Sydlige Frankrig. Serveres med brød, nødder og oliven.",
    "langbeskrivelse": "",
    "billede": "luksusost"
  },
  {
    "navn": "Franske pølser",
    "pris": 90,
    "id": "",
    "overkategori": "Charcuterie",
    "underkategori": "",
    "kortbeskrivelse": "Kokkens udvalg af køkkenets bedste pølser. Der serveres 3 forskellige slags med nybagt brød.",
    "langbeskrivelse": "",
    "billede": "poelser"
  },
  {
    "navn": "Paté",
    "pris": 90,
    "id": "",
    "overkategori": "Charcuterie",
    "underkategori": "",
    "kortbeskrivelse": "Hjemmelavet fransk paté på brød med krydderier og citron",
    "langbeskrivelse": "",
    "billede": "pate"
  },
  {
    "navn": "Tartar",
    "pris": 85,
    "id": "",
    "overkategori": "Charcuterie",
    "underkategori": "",
    "kortbeskrivelse": "Hjemmelavet oksetartar med syltede rødløg, svampe, kapers og krydderier.",
    "langbeskrivelse": "",
    "billede": "tartar"
  },
  {
    "navn": "Les Peyrautins, Pinot Noir",
    "pris": 300,
    "id": "",
    "overkategori": "Vin",
    "underkategori": "Rødvin",
    "kortbeskrivelse": "Endeligt en betalbar pinot noir der hverken er ambitiøs eller selvhøjtidelig; Les Peyrautins Pinot Noir er en dejlig, drikkevenlig humørspreder. Pinot noir er mere end blot den røde Bourgogne-drue; den er forsøgt dyrket over hele verden med svingende held %u2013 oftest uden! I det sydvestlige Frankrig har druen imidlertid opbygget sin egen identitet, en mere demokratisk stil, der ganske vist udviser mindre elegance end i Bourgogne, men til gengæld samtidigt med en mindre skrøbelig frugt end arnestedets.",
    "langbeskrivelse": "Les Peyrautins er stadig silkeblød vin til en helt anderledes spiselig pris end Bourgognes pris-himmelstormere. Den glimrende 2016 årgang leverer her en pinot noir-fortolkning med en sund kerne af sødmefulde jordbær, hindbær samt lidt multebær. Vinens struktur er helt sømfri, hvor garvesyrer glimrer ved deres fravær. Beherskede 13 % alkohol dæmper gemytterne og sammen med den blide frugt giver det en udtalt let-drukket vin. Nyd vinen noget under stuetemperatur ved 13-17° til de lette kødretter, men eksempelvis også til stegt laks eller som en dejlig %u2019slubrevin%u2019.",
    "billede": "lespeyrautins"
  },
  {
    "navn": "Domaine Cordier Bourgogne Blanc %u201CJean de la Vigne%u201D 2014",
    "pris": 300,
    "id": "",
    "overkategori": "Vin",
    "underkategori": "Hvidvin",
    "kortbeskrivelse": "Domaine Albert Boxler Riesling Grand Cru Brand 2013 åbner med en klar og præcis duft af abrikos og hvid nektariner. Smagen udviser en pulserende finesse og en elegance i stilen, men også karakter, en vævet tekstur med muskler og kraft og en meget kompakt struktur. Eftersmagen er meget meget lang og kompleks med et markant syreindhold og en perfekt balance. En stor Riesling!",
    "langbeskrivelse": "",
    "billede": "bourgogneblanc"
  },
  {
    "navn": "A. Robert Champagne Brut Rosé",
    "pris": 700,
    "id": "",
    "overkategori": "Vin",
    "underkategori": "Champagne",
    "kortbeskrivelse": "Denne laksefarvede champagne er indbegrebet af elegance. Næsen afslører med det samme, at vi har den ægte vare i glasset. Diskret aroma af gær og markante toner af kaffe og ristet rugbrød med fine ædle og vedvarende bobler. Meget overbevisende og rig på nuancer i både duft og smag. Denne vin har man lyst til at drikke igen og igen.",
    "langbeskrivelse": "Siden 1722, har vin betydet for Robert familien, hvad pennen har betydet for forfatteren. Her næsten tre århundreder efter grundlæggelsen af Robert Le Jeune, dyrker Robert familien stadig vin i Fossoy, på skråningerne af Marne-dalen. Hver generation har videregivet deres respekt for traditionen, natur og kvalitet. A. Robert champagne er på en gang gamle traditioner, men samtidig et udtryk af super elegance og fremsynethed.",
    "billede": "rosé"
  },
  {
    "navn": "A. Robert Champagne",
    "pris": 450,
    "id": "",
    "overkategori": "Vin",
    "underkategori": "Champagne",
    "kortbeskrivelse": "A. Robert champagne er på en gang gamle traditioner, men er samtidig et udtryk for super elegance og fremsynethed.",
    "langbeskrivelse": "",
    "billede": "champagne"
  },
  {
    "navn": "Tasting menu",
    "pris": 300,
    "id": "",
    "overkategori": "Tasting menu",
    "underkategori": "",
    "kortbeskrivelse": "Charcuterie anretning for 2 samt 2 passende vine pr. person.",
    "langbeskrivelse": "Denne menu er til jer som ønsker at få en smagsoplevelse. Vores kok udvælger lækre franske oste og pølser imens vores vinekspert udvælger 2 udsøgte vine som passer til maden. For 150 kr ekstra, får I vores luksus charcuterie samt ét glas champagne.",
    "billede": "tasting"
  },
  {
    "navn": "Delbeaux, Cabernet Sauvignon",
    "pris": 300,
    "id": "",
    "overkategori": "Vin",
    "underkategori": "Rødvin",
    "kortbeskrivelse": "Indbydende Cabernet Sauvignon fra det varme Languedoc-Roussillon. Duften er fyldt med vilde bær og et elegante strejf af krydderier. Smagen tilbyder masser af brombær, mørke kirsebær og solbær, der slutter med en flot og blød eftersmag.",
    "langbeskrivelse": "Languedoc-Rousillon har været igennem en transformationsperiode over de seneste mange år. I årevis var området hovedsagligt kun kendt for tyndbenede vine uden megen personlighed. I dag er billedet dog et helt andet og kvalitetsmæssigt et skattekammer! Denne udvikling er sket takket være et nyt kuld af yngre, ambitiøse og håbefulde vinbønder, der sammen med lokale kooperativer, har slået sig sammen for at forene ressourcer og forbedre kvaliteten. Delbeaux laver deres vin i samarbejde med kooperativet Vignerons du Narbonnais, som har 330 vinavlere som medlemmer. Her får de druerne vinificeret med den nyeste teknologi, hvilket sikrer den fineste kvalitet. Delbeaux fokuserer på at lave flotte frugtdrevne vine med Pays d%u2019Oc status. Pays d%u2019Oc-kategorien blev skabt i 1973 for at motivere vinbønder af Vins de Table (bordvin) til at højne kvaliteten. Reglerne for Pays d%u2019Oc er meget strengere og fastsætter det præcise område, vinen kommer fra. De franske bordvine må f.eks. ikke bære årgang på etiketten. På samme tid tillader kategorien brugen af andre og flere druesorter sammenlignet med den strengere AC-lovgivning. Derfor har Delbeaux også valgt at fokusere på Merlot og Cabernet Sauvignon. Det er vine, der er lige til at åbne og tilbyder masser af lækker moden frugt i sin ungdom. Vinen er lavet på 100% Cabernet Sauvignon. Druen giver de største og længstlevende vine i Bordeaux, men de rigtige steder i Languedoc giver den koncentrerede og utrolig imødekommende vine med modne tanniner. Vinifikation Traditionel vinifikation.",
    "billede": "delbeaux"
  },
  {
    "navn": "Domaine Aigle, Pinot Noir",
    "pris": 400,
    "id": "",
    "overkategori": "Vin",
    "underkategori": "Rødvin",
    "kortbeskrivelse": "Duften har toner af brombær, vilde jordbær og søde krydderier. Smagen er elegant med masser af lyse bær i eftersmagen.",
    "langbeskrivelse": "Sydfrankrig er ofte blevet betegnet som Frankrigs svar på Californien. I den forbindelse er sammenligningen kun baseret på varmen. For varmt er der. Faktisk de senere år for varmt. Man fattes vand. Det betyder, at vinstokkene tørster. De sætter få druer. Lavere udbytter til følge. Koncentrerede vine. Sorte. Og vigtigst af alt. Komplekse. For hvad Californien har i tæthed, har Sydfrankrig i nuancerigdom og fransk frækhed. Det er håndværkere, der er på spil her. Ikke \"Dress suit businessmen\". Der er jord under neglene og et hjerte, der banker hårdere end solen i den tørre jord. Man er generelt ikke god til markedsføring. Så hele regionen lider under, at forbrugeren ikke kender forskellen på en Roussillon og en Saint Saturnin. Men det er Gérard Bertrand i fuld gang med at lave om på! Gérard Bertrand er en stor mand med stor karisma. Han var tidligere kendt og elsket i Frankrig som rugbyspiller. Men han besluttede at tage en ny udfordring op og lagde derfor støvlerne på hylden efter en lang, succesfuld karriere. I 1992 overtog han ledelsen af sin fars vingård, Domaine de Villemajou, med den målsætning, at han ville højne standarden, ikke bare for vingården, men for hele området Han vil være for Sydfrankrig, hvad Guigal er for Rhône. Et navn folk kan læne sig op ad, om end de ikke orker at sætte sig ind i detaljerne. Og han har et mere end unikt sortiment at gå på opdagelse i. Siden overtagelsen har Gérard Bertrand nemlig investeret i ikke mindre end 280 ha vinmarker, fordelt over regioner som Corbières, Minervois og Côteaux de Languedoc. Yderligere er han gået i partnerskab med 40 andre lokale producenter, som nøje følger hans visioner for kvalitet i vinmarken, for så - når høsten er overstået - at sælge druerne til ham. Vi er meget stolte over nu at repræsentere Gérard Bertrands storslåede vine i Danmark. Vine, der i Frankrig er listet på en stor del af landets trestjernede restauranter! Domaine Aigle er en 25 ha stor vingård, hvis højtbeliggende vinmarker i 250 til 500 meters højde giver nærmest ideelle klimaforhold til dyrkning af Chardonnay og Pinot Noir. Netop det kølige klima bevirker, at druerne høstes helt op til en måned senere, end det er tilfældet nede ved kysten. Den længere vækstsæson gør det muligt for druerne at optage flere nuancer under modningen, hvilket i sidste ende giver mere komplekse vine. Druerne til Domaine Aigle Pinot Noir kommer fra 20 til 30 år gamle vinstokke, der er plantet i en - for Pinot Noir - nærmest ideel jord, bestående af grus og småsten. Inden druerne begynder at tage farve i august, går man vinmarkerne igennem for at fjerne en del af udbyttet, hvilket giver de tilbageværende druer en større koncentration. Vinifikation Druerne afstilkes, hvorefter de kværnes og presses, og mosten lægges med skindkontakt i 15 til 20 dage ved 25 til 30 grader. Efterfølgende lægges vinen på franske egetræsfade i 12 måneder, inden den klares og aftappes på flaske.",
    "billede": "domaineaigle"
  },
  {
    "navn": "La Croisade, Merlot",
    "pris": 250,
    "id": "",
    "overkategori": "Vin",
    "underkategori": "Rødvin",
    "kortbeskrivelse": "I det sydvestligste Frankrig hører producenten hjemme i pittoreske Carcassonne, hvis fantastiske fæstning er på UNESCOs verdensarvsliste. Inspirationen til navnet 'La Croisade' stammer dels fra det punkt hvor to historiske færdselsårer krydsede hinanden mellem Montpellier og Perpignan, men også fra Katharerne, som i især 1300-tallet var meget dominerende i Occitanien (det nuværende syd-vestlige Frankrig) og havde det på flasken afbillede kors som symbol.",
    "langbeskrivelse": "Merlot-druerne hentes fra sydvendte skråninger mellem Narbonne og Béziers, som siden vinificeres af et ungt, men erfarent team af vinmagere, der ikke er bundne af traditioner, men videregiver deres visioner og store tekniske kunnen i den færdige vin. La Croisade Merlot er en frugtig, saftspændt vin, der har let fylde med klare frugtnuancer og associationer til de oversøiske vines ukomplicerede drikkeglæde. Aromamæssigt er der dominans af røde bær med et let-krydret aftryk og god drueidentitet. Vinen kan nydes uden mad, men er også velegnet til de lettere kødretter. Vi anbefaler at servere vinen lidt under stuetemperatur ved ca. 16-17°.",
    "billede": "lacroisade"
  },
  {
    "navn": "Domaine Albert Boxler Riesling Grand Cru Brand 2013",
    "pris": 250,
    "id": "",
    "overkategori": "Vin",
    "underkategori": "Hvidvin",
    "kortbeskrivelse": "Domaine Albert Boxler Riesling Grand Cru Brand 2013 åbner med en klar og præcis duft af abrikos og hvid nektariner. Smagen udviser en pulserende finesse og en elegance i stilen, men også karakter, en vævet tekstur med muskler og kraft og en meget kompakt struktur. Eftersmagen er meget meget lang og kompleks med et markant syreindhold og en perfekt balance. En stor Riesling!",
    "langbeskrivelse": "",
    "billede": "riesling13"
  },
  {
    "navn": "Domaine Albert Boxler Riesling 2014",
    "pris": 275,
    "id": "",
    "overkategori": "Vin",
    "underkategori": "Hvidvin",
    "kortbeskrivelse": "Domaine Albert Boxler Riesling 2014 har en smuk blomstret duft blandet med gule kødfulde frugter, citrus og fersken. Forførende og aromatisk i smagen med meget fine mineralske udtryk og en pikant og lang finish. Er stadig en ung vin.",
    "langbeskrivelse": "",
    "billede": "riesling14"
  }
]
